<?php 

return array (
  'headline' => 'Αεροδιακομιδη αναφορας BitDegree',
  'subtitle' => 'Θέλεις περισσότερα token ΔΩΡΕΑΝ; Πάρε το μερίδιο σου από τα 200 000 BDG Token τώρα!',
  'how' => 'Πως λειτουργει;',
  'how-descr-1' => 'Στην κορυφή της σελίδας θα βρείτε τον μοναδικό σας σύνδεσμο παραπομπής. Θυμηθείτε ότι η κοινή χρήση του συνδέσμου σας με φίλους, κοινότητες και άλλους είναι ο ευκολότερος τρόπος να κερδίζετε επιπλέον token!',
  'how-descr-2' => 'Επίσης, μπορείτε να επιλέξετε από τα παρακάτω banner για να τα τοποθετήσετε στους ιστότοπούς σας και να αναφέρετε ακόμα περισσότερους ανθρώπους. Απλά αντιγράψτε και επικολλήστε τον κώδικα ενσωμάτωσης που παρέχονται στους ιστότοπους.',
  'how-descr-3' => 'Όταν ένα πρόσωπο αναφέρεται μέσω του συνδέσμου σας ή της διαφήμισης σας εγγράφεται στην ιστοσελίδα BitDegree, εσεις κερδίζετε αμέσως ΕΝΑ μερίδιο token!',
  'how-descr-4' => 'Στο τέλος της δημόσιας πώλησης , το συνολικό ποσό των μεριδίων θα μετατραπεί σε μάρκες BDG και θα διανεμηθεί μεταξύ όλων των συμμετεχόντων με βάση τον αριθμό των ατόμων που ανέφεραν.',
  'how-descr-5' => 'Βεβαιωθείτε ότι συμμετέχετε στο Telegram & Twitter του BitDegree , είναι σημαντικό! Θα λάβετε οδηγίες σχετικά με τον τρόπο διεκδίκησης των token BitDegree μέσω της διεύθυνσης ηλεκτρονικού ταχυδρομείου που δώσατε κατά την εγγραφή.',
  'restrictions' => 'Περιορισμοι',
  'restriction-1' => 'Όχι πολλαπλές εγγραφές!',
  'restriction-2' => 'Όχι εγγραφές αναφοράς στους ίδιους!',
  'breaking' => 'Σπάζοντας οποιονδήποτε από αυτούς τους κανόνες ή κάνοντας κάποια άλλη μορφή κατάχρησης θα σας αποκλείσει άμεσα από το πρόγραμμα BitDegree affiliate.',
  'banners-to-use' => 'Banner για χρηση',
  'banners-to-use-subtitle' => 'Χρησιμοποιήστε τα banner  του BitDegree και λάβετε περισσότερα token δωρεάν! Απλώς αντιγράψτε και επικολλήστε τον κώδικα ενσωμάτωσης στον ιστότοπο σας και κάντε δημοσίευση.',
  '1-referral' => '1 αναφερόμενος',
  'n-referrals' => ':number αναφερόμενοι',
  'banner' => 'Banner',
  'banner-alt' => 'BitDegree: Από τον συνιδρυτή της EA , πρώην επικεφαλή COURSERA & 29,000,000 χρήστες. Περιορισμένο 5% έκπτωση - Αγόρασε Tokens!',
);
