<?php 

return array (
  'date_25m' => '2007-2016',
  'date_fundamentals' => '2017 Q1/Q2',
  'date_ico' => '2017 Q3/Q4',
  'date_courses' => '2018 Q1',
  'date_hype' => '2018 Q2/Q3',
  'date_platform' => '2018 Q4',
  'title' => 'Σχεδιο Δρασης',
  'title_25m' => '29+ εκατ. βάση χρηστών',
  'title_fundamentals' => 'Βασικές αρχές Web προγραμματισμού',
  'title_ico' => 'BitDegree ICO',
  'title_courses' => 'Τα καλύτερα διαδικτυακά μαθήματα',
  'title_hype' => 'Προώθηση στον χώρο των φοιτητών',
  'title_platform' => 'Έναρξη λειτουργίας πλατφόρμας για επαγγελματιες',
  'title_future' => 'Μέλλον',
  'date_future' => 'Μέλλον',
  'description_25m' => 'Έχουμε φτάσει 29 εκατομμύρια χρήστες στο 000webhost - δωρεάν πλατφόρμα εκμάθησης ανάπτυξης ιστοσελίδων και  Hostinger - υπηρεσία φιλοξενίας ιστοσελίδων. Το μεγαλύτερο μέρος των χρηστών είναι νέοι γνώστες τεχνολογιών με βαθιά θέληση να μάθουν, και να αναπτυχθούν. <a href="https://www.trustpilot.com/review/www.000webhost.com" target="_blank" rel="nofollow"> Οι χρήστες μας αγαπούν </a>  ως μια διαδικτυακή πλατφόρμα ηλεκτρονικής μάθησης.',
  'description_fundamentals' => 'Περίληψη 500+ άρθρων σχετικά με τα<a href="https://www.bitdegree.org/learn/web-fundamentals" target="_blank"> βασικά στοιχεία κωδικοποίησης ιστού </a>έχουν ήδη προετοιμαστεί. Γυάλισμα της επιχειρηματικής στρατηγικής. Προσέγγιση πρώτων επιχειρηματικών συνεργατών. Επικοινωνία με πολυάριθμα πανεπιστήμια και εταιρείες αλυσίδας των μπλοκ για την ανάπτυξη των πρώτων μαθημάτων.',
  'description_ico' => 'Περίοδος δημιουργίας της έξυπνης σύμβασης Ethereum για επερχόμενο BitDegree ICO. Ένα ERC20 token, έλεγχος κώδικα SM.Ανάπτυξη των συνεργασιών MOOC για την Εκπαίδευση. Εφαρμογή στρατηγικής μάρκετινγκ για το BitDegree, Πώληση token στο κοινό και Πραγματοποίηση της Διανομής.',
  'description_courses' => 'Έναρξη του πρώτου μαθήματος με αλυσίδα των μπλοκ. Μίσθωση ειδικών του χώρου για τη διαχείριση επέκτασης του έργου. Δημιουργία πηγής των καλύτερων εκπαιδευτών. Έρευνα και υλοποίηση του μητρώου ταυτότητας της αλυσίδας των μπλοκ . Πρόσβαση των τρίτων πάροχων . Δημιουργία βάσης μαθημάτων. Έναρξη των πρώτων 100 μαθημάτων με την καλύτερη εμπειρία μάθησης στο διαδίκτυο.',
  'description_hype' => 'Συνεχείς βελτιώσεις σχετικά με την γνώση της αλυσίδας  των μπλοκ. Δημιουργία πρώτης token υποτροφίας. Οι πρώτοι συνεργάτες αποδέχονται το token στο οικοσύστημα BitDegree. Έναρξη όλων των εργασιών μάρκετινγκ, προσανατολισμένες στην συμμέτοχή των σπουδαστών με την βοήθεια ατόμων που μπορούν να επινεύσουν τους φοιτητές και την συμμετοχή της κοινότητας αποφοίτων.Παρακολούθηση επιτυχίας και gamification αποτελεσμάτων για τους μαθητές. Εργαλεία που επιτρέπουν την επαλήθευση της προσπάθειας των φοιτητών .Χώρος μελέτης και φόρμα προόδου του σπουδαστή. Υλοποίηση συμβάσεων παροχής έξυπνων κινήτρων. Ανάπτυξη πλατφόρμας για κινητά. Οι φοιτητές ως μέντορες. Περιεχόμενο τρίτων στην πλατφόρμα. Τρίτοι αξιολογητές.
',
  'description_platform' => 'Ολοκληρωμένη πλατφόρμα για τους Χορηγούς. Ανάπτυξη επιχείρησης με κατεύθυνση τις ισχυρές χορηγίες και έμφαση στην ανάπτυξη μαθημάτων για δεξιότητες με μεγάλη ζήτηση. Δημιουργία πισίνας για ταλέντων. Δείκτης μαθημάτων. Χώρος χορηγών στην πλατφόρμα. Χαρτογράφηση μαθημάτων και χαρτογράφηση των πιθανών διαδρομών σταδιοδρομίας.',
  'description_future' => 'Διασύνδεση με τρίτους. Ανάπτυξη βιβλιοθήκης ψηφιακών υπηρεσιών πάροχων. Υλοποίηση βιβλιοθήκης (SDK) για τους πάροχους ψηφιακών υπηρεσιών με σκοπό την διασύνδεση με τα BitDegree  Token σαν μέσω ανταλλαγής αξίας στον κύκλο αγοράς. Σε αυτό το σημείο η τεχνολογία αλυσίδας των μπλοκ έχει ήδη υιοθετηθεί ευρέως. Υπάρχουν ήδη εργαλεία ενσωμάτωσης token για τρίτους. BitDegree για Επιχειρήσεις. Εργασίες BitDegree. Πιστοποίηση BitDegree. Αποκεντρωμένο δίπλωμα BitDegree. BitDegree εκπαιδευτικός AI βοηθός. Αποκεντρωμένη φόρμα προβολής διπλωμάτων. Εκπαίδευση BitDegree. BitDegree προσληψη νέων ταλέντων. BitDegree Braille (τυφλή εκπαίδευση). BitDegree για τις χώρες του Τρίτου Κόσμου.',
);
