<?php 

return array (
  'headline' => 'BitDegree Вызывает Авиапоставку',
  'subtitle' => 'Хотите еще больше бесплатных токенов? Получите свою часть из 200 000 BDG токенов сейчас!',
  'how' => 'Как это работает?',
  'how-descr-1' => 'В верхней части страницы вы найдёте свою уникальную реферальную ссылку. Не забудьте поделиться ей с друзьями, сообществом и другими людьми - это самый легкий способ заработать МНОГО токенов!',
  'how-descr-2' => 'Кроме того, вы можете использовать один из баннеров расположенных ниже, чтобы разместить его на своём сайте и привлечь ещё больше людей. Просто скопируйте и вставьте специальный код на ваш сайт и опубликуйте.',
  'how-descr-3' => 'Как только человек, которого вы привели с помощью вашего баннера или ссылки, зарегистрируется на сайте BitDegree, вы сразу же получите ОДНУ долю токенов! ',
  'how-descr-4' => 'В конце Crowdsale общее число всех долей будет преобразовано в BDG токены и распределено между всеми участниками в зависимости от количества людей, которых они привлекли.',
  'how-descr-5' => 'Не забудьте присоединиться к проекту BitDegree в Telegram и Twitter, это важно! Вы получите инструкции о том, как забрать токены BitDegree на ваш адрес электронной почты, который вы указали при регистрации.',
  'restrictions' => 'Ограничения',
  'restriction-1' => 'Не разрешаются многочисленные регистрации!',
  'restriction-2' => 'Не разрешаются фальшивые рефералы!',
  'breaking' => 'Нарушение любого из этих правил или любая форма злоупотребления приведёт к немедленной блокировке вашего аккаунта в партнёрской программе BitDegree.',
  'banners-to-use' => 'Баннеры для привлечения',
  'banners-to-use-subtitle' => 'Используйте баннеры BitDegree и получите больше бесплатных токенов! Просто скопируйте и вставьте предоставленные коды на ваш сайт и опубликуйте их.',
  '1-referral' => '1 реферал',
  'n-referrals' => ':number рефералов',
  'banner' => 'Баннер',
  'banner-alt' => 'BitDegree:От соучредителя EA, бывшего лидера Coursera и 29,000,000 пользователей. Ограниченная скидка 5% - Получить Токены!',
);
